{
  "<bom>": 35063,
  "<bop>": 35065,
  "<eom>": 35064,
  "<eop>": 35066,
  "<p>A": 32100,
  "<p>C": 32101,
  "<p>D": 32102,
  "<p>E": 32103,
  "<p>F": 32104,
  "<p>G": 32105,
  "<p>H": 32106,
  "<p>I": 32107,
  "<p>K": 32108,
  "<p>L": 32109,
  "<p>M": 32110,
  "<p>N": 32111,
  "<p>P": 32112,
  "<p>Q": 32113,
  "<p>R": 32114,
  "<p>S": 32115,
  "<p>T": 32116,
  "<p>V": 32117,
  "<p>W": 32118,
  "<p>Y": 32119,
  "DESCRIPTION": 35068,
  "FUNCTION": 35070,
  "MOLECULE NAME": 35067,
  "PROTEIN FAMILIES": 35072,
  "PROTEIN NAME": 35069,
  "SUBCELLULAR LOCATION": 35071,
  "[#11C-1]": 34809,
  "[#11CH1]": 34772,
  "[#11C]": 32177,
  "[#121Sb]": 32200,
  "[#12CH1]": 32522,
  "[#13C-1]": 33245,
  "[#13CH1]": 34692,
  "[#13C]": 32874,
  "[#13N]": 33007,
  "[#14C-1]": 33877,
  "[#14CH1]": 33622,
  "[#14C]": 33992,
  "[#14N]": 32581,
  "[#15N+1]": 34477,
  "[#15N]": 33321,
  "[#15O+1]": 33445,
  "[#16O+1]": 32376,
  "[#17C-1]": 32890,
  "[#17CH1]": 33689,
  "[#17O+1]": 32807,
  "[#188Re]": 32950,
  "[#18C-1]": 33652,
  "[#18CH1]": 32989,
  "[#18O+1]": 33775,
  "[#34S+1]": 34627,
  "[#99Tc]": 34132,
  "[#Al]": 34474,
  "[#As+1]": 34177,
  "[#AsH1]": 34270,
  "[#As]": 34438,
  "[#B-1]": 34157,
  "[#B]": 32885,
  "[#Bi]": 34031,
  "[#Br]": 32978,
  "[#Branch1]": 32976,
  "[#Branch2]": 32728,
  "[#Branch3]": 32164,
  "[#C+1]": 34373,
  "[#C-1]": 33359,
  "[#CH0]": 34822,
  "[#C]": 33286,
  "[#Ce]": 32187,
  "[#Cl]": 32716,
  "[#Co]": 34500,
  "[#Cr]": 32240,
  "[#Dy]": 32337,
  "[#Er]": 33139,
  "[#Eu]": 34994,
  "[#Fe+1]": 33529,
  "[#Fe]": 34940,
  "[#Ga]": 32802,
  "[#Gd]": 34981,
  "[#GeH1]": 32379,
  "[#Ge]": 32563,
  "[#Hf+1]": 34664,
  "[#Ho]": 34864,
  "[#I]": 34345,
  "[#In]": 32530,
  "[#Ir+1]": 33205,
  "[#La]": 33210,
  "[#Lu]": 34656,
  "[#Mn]": 34331,
  "[#Mo+1]": 32475,
  "[#MoH1]": 32622,
  "[#Mo]": 34079,
  "[#N+1]": 34871,
  "[#NH1+1]": 34084,
  "[#N]": 32644,
  "[#Nb]": 33294,
  "[#Nd]": 32500,
  "[#Ni]": 32923,
  "[#O+1]": 33152,
  "[#Os+2]": 34541,
  "[#Os-1]": 34293,
  "[#Os-2]": 34743,
  "[#Os]": 34961,
  "[#P+1]": 34616,
  "[#P-1]": 34954,
  "[#PH1+1]": 32369,
  "[#PH2]": 32725,
  "[#P]": 32394,
  "[#PbH1]": 33091,
  "[#Pb]": 33514,
  "[#Pd]": 33312,
  "[#Pr]": 33610,
  "[#Re]": 33278,
  "[#Ring2]": 34759,
  "[#Ru-1]": 34439,
  "[#Ru]": 32929,
  "[#S+1]": 34020,
  "[#S-1]": 34934,
  "[#SH1-1]": 32249,
  "[#S]": 33111,
  "[#Sb]": 32887,
  "[#Sc]": 32796,
  "[#SeH1]": 33376,
  "[#Se]": 34497,
  "[#Si+1]": 32691,
  "[#Si-1]": 34610,
  "[#SiH1]": 32717,
  "[#Si]": 34607,
  "[#Sm]": 34906,
  "[#Sn]": 34695,
  "[#Ta+1]": 32639,
  "[#TaH1]": 34671,
  "[#Ta]": 32317,
  "[#Tb]": 32389,
  "[#Tc+1]": 33644,
  "[#Tc]": 34530,
  "[#Te]": 34199,
  "[#Th]": 32473,
  "[#Ti+1]": 34902,
  "[#Ti]": 32502,
  "[#Tl]": 33651,
  "[#Tm]": 33785,
  "[#U]": 33074,
  "[#V+1]": 33201,
  "[#V]": 34948,
  "[#W+1]": 33000,
  "[#W-1]": 33041,
  "[#WH1]": 34629,
  "[#W]": 33692,
  "[#Y]": 32526,
  "[#Yb]": 32197,
  "[#Zr+1]": 34779,
  "[#Zr]": 33477,
  "[-/Ring2]": 32375,
  "[-\\Ring1]": 32731,
  "[-\\Ring2]": 32878,
  "[/-Ring1]": 33996,
  "[/-Ring2]": 34249,
  "[/-Ring3]": 34910,
  "[/11CH3]": 33784,
  "[/11C]": 34782,
  "[/123I]": 32695,
  "[/124I]": 33874,
  "[/125I]": 33662,
  "[/125Te]": 34688,
  "[/127I]": 32781,
  "[/12C]": 33102,
  "[/131I]": 32284,
  "[/13C@@H1]": 33670,
  "[/13C@H1]": 32173,
  "[/13CH1-1]": 32459,
  "[/13CH1]": 33213,
  "[/13CH2]": 33621,
  "[/13CH3]": 34829,
  "[/13C]": 34580,
  "[/14C@H1]": 33046,
  "[/14CH1]": 33386,
  "[/14CH2-1]": 33560,
  "[/14CH2]": 33978,
  "[/14CH3]": 33921,
  "[/14C]": 34451,
  "[/14NH1]": 34240,
  "[/15N+1]": 33131,
  "[/15NH1]": 34064,
  "[/15NH2]": 34372,
  "[/15N]": 32880,
  "[/18C]": 34037,
  "[/18F]": 33068,
  "[/18OH1]": 34195,
  "[/18O]": 33288,
  "[/19F]": 34133,
  "[/2H]": 34318,
  "[/32P]": 33358,
  "[/34S]": 32774,
  "[/35Cl]": 34875,
  "[/35S]": 33332,
  "[/37Cl]": 33627,
  "[/3H]": 34783,
  "[/76Br]": 33035,
  "[/79Br]": 32485,
  "[/80Br]": 32605,
  "[/9C]": 32413,
  "[/Al+1]": 32753,
  "[/Al+2]": 32626,
  "[/Al-1]": 32186,
  "[/AlH1+1]": 33019,
  "[/AlH1]": 34929,
  "[/AlH2]": 33044,
  "[/Al]": 33498,
  "[/As+1]": 32359,
  "[/AsH1]": 33774,
  "[/As]": 34944,
  "[/At]": 34543,
  "[/B+1]": 34865,
  "[/B-1]": 34450,
  "[/BH0]": 34025,
  "[/BH1-1]": 32306,
  "[/B]": 34068,
  "[/Bi]": 34099,
  "[/Br-1]": 32617,
  "[/Br]": 34260,
  "[/C+1]": 34102,
  "[/C-1]": 32436,
  "[/C@@H1]": 33873,
  "[/C@@]": 33142,
  "[/C@H1]": 33631,
  "[/C@]": 33220,
  "[/CH0]": 34182,
  "[/CH1+1]": 33539,
  "[/CH1-1]": 33165,
  "[/CH1]": 34768,
  "[/CH2+1]": 33308,
  "[/CH2-1]": 32847,
  "[/CH2]": 34322,
  "[/C]": 32853,
  "[/Cl+1]": 33228,
  "[/Cl-1]": 33990,
  "[/ClH1+1]": 33496,
  "[/Cl]": 34985,
  "[/F]": 34505,
  "[/Ga]": 32985,
  "[/GeH1]": 33997,
  "[/GeH2]": 33878,
  "[/GeH3]": 33484,
  "[/Ge]": 32524,
  "[/H]": 34913,
  "[/Hg+1]": 32520,
  "[/HgH1]": 34573,
  "[/Hg]": 32210,
  "[/I+1]": 33395,
  "[/I-1]": 33441,
  "[/IH1+1]": 34911,
  "[/IH1]": 33169,
  "[/I]": 34308,
  "[/InH2]": 33475,
  "[/In]": 33962,
  "[/N+1]": 33216,
  "[/N-1]": 33712,
  "[/N@+1]": 32945,
  "[/N@@+1]": 34090,
  "[/NH0]": 33072,
  "[/NH1+1]": 32289,
  "[/NH1-1]": 33958,
  "[/NH1]": 32435,
  "[/NH2+1]": 32958,
  "[/NH3+1]": 34338,
  "[/N]": 33697,
  "[/O+1]": 32183,
  "[/O-1]": 32897,
  "[/OH0]": 32933,
  "[/OH1+1]": 34551,
  "[/OH2+1]": 34612,
  "[/O]": 34896,
  "[/P+1]": 34601,
  "[/P-1]": 32262,
  "[/P@@]": 33759,
  "[/P@]": 33008,
  "[/PH0]": 34645,
  "[/PH1+1]": 34684,
  "[/PH1-1]": 32656,
  "[/PH1]": 33051,
  "[/PH2+1]": 33187,
  "[/PH3+1]": 35029,
  "[/P]": 33831,
  "[/Pb]": 34879,
  "[/Po]": 33189,
  "[/Ru]": 34156,
  "[/S+1]": 34126,
  "[/S-1]": 32954,
  "[/S@@]": 34016,
  "[/S@]": 34148,
  "[/SH0]": 32175,
  "[/SH1+1]": 35002,
  "[/SH2+1]": 33936,
  "[/S]": 32545,
  "[/Sb]": 34103,
  "[/Se+1]": 34839,
  "[/Se-1]": 32573,
  "[/SeH1]": 33824,
  "[/Se]": 32984,
  "[/Si+1]": 33908,
  "[/Si-1]": 32421,
  "[/Si-2]": 34701,
  "[/Si@@H1]": 34963,
  "[/Si@@]": 35039,
  "[/Si@H1]": 34329,
  "[/Si@]": 34252,
  "[/SiH1-1]": 33717,
  "[/SiH1]": 33324,
  "[/SiH2+1]": 34991,
  "[/SiH2]": 32144,
  "[/SiH3]": 33380,
  "[/Si]": 34283,
  "[/Sn+1]": 33765,
  "[/Sn+2]": 32860,
  "[/Sn+3]": 32800,
  "[/SnH1]": 34117,
  "[/SnH2]": 32674,
  "[/SnH3]": 34581,
  "[/Sn]": 33506,
  "[/Te+1]": 33623,
  "[/TeH1]": 33950,
  "[/Te]": 32198,
  "[/TlH1]": 33426,
  "[/Tl]": 32446,
  "[/W]": 34164,
  "[/XeH1]": 33240,
  "[100Mo]": 34264,
  "[100Pd]": 34650,
  "[100Rh]": 32560,
  "[100Tc+4]": 33964,
  "[100Tc+5]": 34867,
  "[100Tc]": 34239,
  "[101Mo]": 32803,
  "[101Pd]": 33517,
  "[101Rh]": 34796,
  "[101Tc]": 33473,
  "[102Ag]": 34615,
  "[102Pd]": 33223,
  "[102Rh]": 32795,
  "[102Ru]": 33505,
  "[103Ag]": 34160,
  "[103Cd]": 33639,
  "[103Pd+2]": 34793,
  "[103Pd]": 33646,
  "[103Rh]": 32908,
  "[103Ru+2]": 32360,
  "[103Ru]": 32905,
  "[104Ag]": 32785,
  "[104Cd]": 32591,
  "[104Pd]": 33696,
  "[104Rh]": 33752,
  "[104Tc]": 34200,
  "[105Ag]": 32964,
  "[105Pd]": 33423,
  "[105Rh+3]": 34364,
  "[105Rh]": 33161,
  "[105Ru]": 34464,
  "[106Ag]": 33601,
  "[106Cd]": 33605,
  "[106Pd]": 32907,
  "[106Rh]": 33258,
  "[106Ru+3]": 33872,
  "[106Ru]": 34092,
  "[107Ag]": 34467,
  "[107Cd]": 32190,
  "[107Pd]": 32307,
  "[107Rh]": 32221,
  "[108Ag]": 32236,
  "[108Cd]": 33460,
  "[108Pd]": 34000,
  "[109Ag]": 32567,
  "[109Cd+2]": 32650,
  "[109Cd]": 33289,
  "[109In]": 32689,
  "[109Pd+2]": 33687,
  "[109Pd]": 33897,
  "[10B-1]": 33311,
  "[10BH1-1]": 32630,
  "[10BH1]": 34891,
  "[10BH2]": 33625,
  "[10BH3]": 33713,
  "[10B]": 32884,
  "[10Be]": 32537,
  "[10CH1]": 34651,
  "[10CH2]": 34063,
  "[10CH3]": 34058,
  "[10CH4]": 34540,
  "[10C]": 34008,
  "[110Ag+1]": 34659,
  "[110Ag]": 33834,
  "[110Cd]": 32232,
  "[110In]": 32917,
  "[110Pd]": 33578,
  "[110Ru]": 32477,
  "[110Sn]": 34998,
  "[110Te]": 35051,
  "[111Ag]": 34230,
  "[111Cd+2]": 32601,
  "[111Cd]": 33504,
  "[111IH1]": 32411,
  "[111In+3]": 34583,
  "[111In-1]": 33034,
  "[111InH2]": 34989,
  "[111InH3]": 33583,
  "[111In]": 34760,
  "[111Sn]": 34557,
  "[112Ag]": 34089,
  "[112Cd]": 32253,
  "[112In]": 33562,
  "[112Pd]": 34559,
  "[112Sn]": 33474,
  "[113Ag]": 32992,
  "[113Cd]": 33842,
  "[113In+3]": 32276,
  "[113In]": 33940,
  "[113Sn]": 32366,
  "[114Cd]": 33480,
  "[114In+3]": 34882,
  "[114In]": 34178,
  "[114Sn]": 34356,
  "[115Ag]": 34468,
  "[115Cd]": 34617,
  "[115In]": 33020,
  "[115Sb]": 33678,
  "[115Sn]": 34191,
  "[116Cd]": 33608,
  "[116In]": 34717,
  "[116Sb]": 34732,
  "[116Sn]": 32136,
  "[116Te]": 33903,
  "[117Cd]": 33319,
  "[117In]": 34586,
  "[117Sb]": 34186,
  "[117Sn+2]": 34569,
  "[117Sn+4]": 32733,
  "[117SnH2]": 33056,
  "[117Sn]": 33801,
  "[118Pd+2]": 33619,
  "[118Pd]": 34054,
  "[118Sb]": 32438,
  "[118Sn]": 33062,
  "[119In]": 33750,
  "[119Sb]": 32496,
  "[119Sn]": 33549,
  "[11B-1]": 32771,
  "[11BH3]": 34640,
  "[11B]": 34328,
  "[11C-1]": 32664,
  "[11C@@H1]": 34734,
  "[11C@H1]": 34677,
  "[11CH1-1]": 33684,
  "[11CH1]": 33461,
  "[11CH2]": 33594,
  "[11CH3+1]": 33431,
  "[11CH3-1]": 32904,
  "[11CH3]": 34515,
  "[11CH4]": 32986,
  "[11C]": 32826,
  "[120I-1]": 33973,
  "[120IH1]": 33417,
  "[120I]": 33603,
  "[120Sb]": 34162,
  "[120Sn]": 34140,
  "[120Te]": 33788,
  "[120Xe]": 32508,
  "[121I-1]": 33013,
  "[121IH1]": 32155,
  "[121I]": 32487,
  "[121Sb]": 34359,
  "[121Sn+2]": 34706,
  "[121SnH2]": 33772,
  "[121Sn]": 32914,
  "[121Te]": 34309,
  "[121Xe]": 33674,
  "[122I-1]": 33344,
  "[122IH1]": 32732,
  "[122I]": 33989,
  "[122Sb]": 34351,
  "[122Sn]": 32582,
  "[122Te]": 32271,
  "[122Xe]": 34835,
  "[123I-1]": 33918,
  "[123IH1]": 33023,
  "[123I]": 32226,
  "[123Sb]": 34837,
  "[123Sn]": 33664,
  "[123Te]": 34184,
  "[123Xe]": 34251,
  "[124I-1]": 34285,
  "[124IH1]": 33370,
  "[124I]": 34785,
  "[124Sb]": 34412,
  "[124Sn]": 32433,
  "[124Te]": 33829,
  "[124Xe]": 33292,
  "[125Cs+1]": 34854,
  "[125Cs]": 34754,
  "[125I-1]": 34576,
  "[125IH1]": 34410,
  "[125I]": 33742,
  "[125Sb]": 32341,
  "[125Sn+4]": 33065,
  "[125Sn]": 32171,
  "[125Te+4]": 34510,
  "[125Te]": 32928,
  "[125Xe]": 32371,
  "[126Ba]": 32594,
  "[126I-1]": 33012,
  "[126IH1]": 33995,
  "[126I]": 32924,
  "[126Sb+3]": 32948,
  "[126Sb]": 32735,
  "[126Sn]": 33914,
  "[126Te]": 34256,
  "[126Xe]": 32223,
  "[127Cs+1]": 33847,
  "[127Cs]": 34799,
  "[127I-1]": 32609,
  "[127IH1]": 33993,
  "[127I]": 34002,
  "[127Sb+3]": 34379,
  "[127Sb]": 34272,
  "[127Sn]": 32125,
  "[127Te]": 33691,
  "[127Xe]": 33206,
  "[128Ba]": 34723,
  "[128IH1]": 33409,
  "[128I]": 34277,
  "[128Sb]": 32426,
  "[128Sn]": 32808,
  "[128Te]": 34790,
  "[128Xe]": 32994,
  "[129Cs+1]": 32607,
  "[129Cs]": 35023,
  "[129I-1]": 33497,
  "[129IH1]": 33130,
  "[129I]": 34053,
  "[129Sb]": 34914,
  "[129Te]": 33440,
  "[129Xe]": 34153,
  "[12BH2]": 32158,
  "[12B]": 32787,
  "[12C-1]": 32247,
  "[12C@@H1]": 34213,
  "[12C@@]": 33310,
  "[12C@H1]": 34206,
  "[12C@]": 32612,
  "[12CH1-1]": 35055,
  "[12CH1]": 32417,
  "[12CH2]": 34130,
  "[12CH3]": 33372,
  "[12CH4]": 33070,
  "[12C]": 32669,
  "[12N+1]": 34628,
  "[12NH3]": 33238,
  "[130Ba]": 32244,
  "[130Cs+1]": 34712,
  "[130Cs]": 35040,
  "[130I-1]": 32694,
  "[130IH1]": 33435,
  "[130Sb]": 34150,
  "[130Te]": 33495,
  "[130Xe]": 33405,
  "[131Ba]": 33361,
  "[131Cs+1]": 33447,
  "[131Cs]": 34582,
  "[131I-1]": 34433,
  "[131IH1]": 33770,
  "[131I]": 33081,
  "[131La]": 32685,
  "[131Sb]": 34352,
  "[131Te]": 33862,
  "[131Xe]": 34055,
  "[132Ba]": 32628,
  "[132Cs+1]": 34764,
  "[132Cs]": 33439,
  "[132I-1]": 33030,
  "[132IH1]": 32556,
  "[132La]": 33180,
  "[132Te]": 34600,
  "[132Xe]": 33270,
  "[133Ba+2]": 33156,
  "[133Ba]": 34534,
  "[133I-1]": 32982,
  "[133IH1]": 35019,
  "[133I]": 33374,
  "[133Te]": 35024,
  "[133Xe]": 32620,
  "[134Ba]": 33098,
  "[134Ce]": 34679,
  "[134Cs+1]": 34139,
  "[134Cs]": 33003,
  "[134IH1]": 32775,
  "[134La]": 33093,
  "[134Te]": 33535,
  "[134Xe]": 33624,
  "[135Ba]": 34824,
  "[135Ce]": 34630,
  "[135Cs+1]": 33191,
  "[135Cs]": 34800,
  "[135I-1]": 34065,
  "[135IH1]": 34013,
  "[135I]": 33050,
  "[135La]": 32778,
  "[135Xe]": 33148,
  "[136Ba]": 34798,
  "[136Ce]": 33282,
  "[136Cs]": 33404,
  "[136Eu+3]": 34935,
  "[136Eu]": 33654,
  "[136Nd]": 32392,
  "[136Pr]": 34074,
  "[136Xe]": 33515,
  "[137Ba+2]": 32742,
  "[137Ba]": 32692,
  "[137Ce]": 32597,
  "[137Cs+1]": 34660,
  "[137Cs]": 32572,
  "[137La]": 33147,
  "[137Pr]": 33027,
  "[137Xe]": 33179,
  "[138Ba]": 32505,
  "[138Ce]": 34083,
  "[138Cs+1]": 33157,
  "[138Cs]": 33231,
  "[138La]": 32727,
  "[138Nd]": 34538,
  "[138Pr]": 33471,
  "[138Xe]": 32150,
  "[139Ba]": 34385,
  "[139Ce]": 34806,
  "[139Cs]": 32391,
  "[139La]": 33509,
  "[139Nd]": 34491,
  "[139Pr]": 32894,
  "[13B]": 34869,
  "[13C+1]": 33353,
  "[13C-1]": 33333,
  "[13C@@H1]": 34093,
  "[13C@@]": 32866,
  "[13C@H1]": 34211,
  "[13C@]": 34843,
  "[13CH1+1]": 32686,
  "[13CH1-1]": 32837,
  "[13CH1]": 32699,
  "[13CH2+1]": 32407,
  "[13CH2-1]": 33316,
  "[13CH2]": 34655,
  "[13CH3+1]": 32718,
  "[13CH3-1]": 32568,
  "[13CH3]": 35049,
  "[13CH4]": 34757,
  "[13C]": 33821,
  "[13N+1]": 32333,
  "[13NH1]": 34051,
  "[13NH2-1]": 32239,
  "[13NH2]": 34394,
  "[13NH3]": 32512,
  "[13NH4+1]": 32245,
  "[13N]": 33414,
  "[13OH1]": 32675,
  "[13OH2]": 32290,
  "[13O]": 34217,
  "[140Ba]": 33060,
  "[140Ce]": 32592,
  "[140La]": 34432,
  "[141Ba]": 32461,
  "[141Ce+3]": 33052,
  "[141Ce]": 34791,
  "[141Cs]": 34946,
  "[141La]": 34511,
  "[141Nd]": 32648,
  "[141Pm]": 32237,
  "[141Pr+3]": 34142,
  "[141Pr]": 32142,
  "[141Sm]": 32670,
  "[142Ba]": 34057,
  "[142Ce]": 34739,
  "[142La]": 32848,
  "[142Nd]": 34271,
  "[142Pm]": 33901,
  "[142Pr]": 33337,
  "[142Sm]": 34389,
  "[143Ce]": 32527,
  "[143Cs]": 34431,
  "[143La]": 32861,
  "[143Nd]": 32452,
  "[143Pm]": 34959,
  "[143Pr]": 33636,
  "[144Ce+3]": 33268,
  "[144Ce+4]": 32297,
  "[144Ce]": 34375,
  "[144Cs]": 34383,
  "[144Nd]": 32641,
  "[144Pm]": 33663,
  "[144Pr+3]": 33406,
  "[144Pr]": 33591,
  "[144Sm]": 33835,
  "[145Eu]": 33049,
  "[145Gd]": 34689,
  "[145Nd]": 34004,
  "[145Pm]": 33101,
  "[145Pr]": 33063,
  "[145Sm]": 35010,
  "[146Ce]": 32584,
  "[146Eu]": 33279,
  "[146Gd]": 34826,
  "[146Nd]": 32340,
  "[146Pm]": 32518,
  "[146Sm]": 33391,
  "[147Eu]": 34662,
  "[147Gd]": 34818,
  "[147Nd]": 34789,
  "[147Pm]": 34808,
  "[147Pr]": 34489,
  "[147Sm]": 34039,
  "[147Tb]": 35020,
  "[148Eu]": 33413,
  "[148Gd]": 33915,
  "[148Nd]": 33803,
  "[148Pm]": 33738,
  "[148Sm]": 34170,
  "[148Tb]": 34268,
  "[149Eu]": 32712,
  "[149Gd]": 34916,
  "[149Nd]": 33416,
  "[149Pm]": 33301,
  "[149Pr]": 32316,
  "[149Sm]": 34762,
  "[149Tb]": 34297,
  "[14C-1]": 34547,
  "[14C@@H1]": 33501,
  "[14C@@]": 32322,
  "[14C@H1]": 34920,
  "[14C@]": 32515,
  "[14CH1-1]": 35009,
  "[14CH1]": 32285,
  "[14CH2-1]": 33680,
  "[14CH2]": 32850,
  "[14CH3-1]": 35007,
  "[14CH3]": 32867,
  "[14CH4]": 32882,
  "[14C]": 32879,
  "[14N+1]": 34261,
  "[14NH1]": 34471,
  "[14NH2]": 34618,
  "[14NH3]": 32925,
  "[14NH4+1]": 34395,
  "[14N]": 33815,
  "[14OH2]": 33721,
  "[14O]": 33699,
  "[150Eu]": 34604,
  "[150Nd]": 33145,
  "[150Pm]": 34091,
  "[150Sm]": 34585,
  "[150Tb]": 33287,
  "[151Eu+3]": 33592,
  "[151Eu]": 34282,
  "[151Gd]": 34238,
  "[151Nd]": 32491,
  "[151Pm]": 32550,
  "[151Sm]": 32263,
  "[151Tb]": 35058,
  "[152Dy]": 33598,
  "[152Eu]": 34321,
  "[152Gd]": 34337,
  "[152Sm+3]": 33354,
  "[152Sm]": 34188,
  "[152Tb]": 33368,
  "[153Eu]": 33469,
  "[153Gd+3]": 33232,
  "[153Gd]": 32777,
  "[153Pm]": 34953,
  "[153Sm+3]": 33761,
  "[153Sm]": 33075,
  "[153Tb]": 32216,
  "[154Eu+3]": 33173,
  "[154Eu]": 34470,
  "[154Gd]": 34022,
  "[154Sm]": 34729,
  "[154Tb]": 33371,
  "[155Dy]": 33911,
  "[155Eu]": 32841,
  "[155Gd]": 34106,
  "[155Ho]": 33618,
  "[155Sm]": 34870,
  "[155Tb]": 34756,
  "[156Dy]": 34571,
  "[156Eu]": 33832,
  "[156Gd]": 32465,
  "[156Ho]": 32167,
  "[156Sm]": 32991,
  "[156Tb]": 34336,
  "[157Dy]": 34066,
  "[157Eu]": 34846,
  "[157Gd+3]": 32687,
  "[157Gd]": 32627,
  "[157Ho]": 34900,
  "[157Lu]": 34479,
  "[157Sm]": 33400,
  "[157Tb]": 32542,
  "[158Dy]": 34499,
  "[158Eu]": 34730,
  "[158Gd]": 33522,
  "[158Tb]": 33727,
  "[159Dy]": 33253,
  "[159Gd+3]": 33237,
  "[159Gd]": 34770,
  "[159Ho]": 32769,
  "[15C-1]": 34135,
  "[15CH1]": 34683,
  "[15CH2]": 33094,
  "[15CH3]": 34071,
  "[15CH4]": 33554,
  "[15C]": 34720,
  "[15N+1]": 34574,
  "[15N-1]": 34154,
  "[15NH1+1]": 34536,
  "[15NH1-1]": 33879,
  "[15NH1]": 32558,
  "[15NH2+1]": 34317,
  "[15NH2-1]": 32510,
  "[15NH2]": 32481,
  "[15NH3+1]": 35045,
  "[15NH3]": 34880,
  "[15NH4+1]": 32857,
  "[15N]": 32449,
  "[15O-2]": 33599,
  "[15OH1]": 34642,
  "[15OH2]": 33300,
  "[15O]": 33982,
  "[160Dy]": 33508,
  "[160Gd]": 34598,
  "[160Tb]": 32283,
  "[161Dy]": 34504,
  "[161Er]": 34003,
  "[161Gd]": 32633,
  "[161Ho]": 33355,
  "[161Tb+3]": 33666,
  "[161Tb]": 34030,
  "[162Dy]": 34047,
  "[162Er]": 34376,
  "[162Ho]": 32832,
  "[162Tm]": 34348,
  "[162Yb]": 34289,
  "[163Dy]": 34993,
  "[164Dy+3]": 33036,
  "[164Dy]": 33763,
  "[164Er]": 32539,
  "[164Ho]": 32588,
  "[165Dy+3]": 34972,
  "[165Dy]": 34836,
  "[165Er]": 34125,
  "[165Tm]": 34724,
  "[166Dy]": 34514,
  "[166Er]": 33162,
  "[166Ho+3]": 34355,
  "[166Ho]": 34227,
  "[166Tb]": 32827,
  "[166Tm]": 32660,
  "[166Yb]": 32902,
  "[167Dy]": 34414,
  "[167Er]": 33491,
  "[167Ho]": 34969,
  "[167Tm+3]": 32273,
  "[167Tm]": 34807,
  "[167Yb]": 34220,
  "[168Er]": 33984,
  "[168Tm]": 34146,
  "[168Yb]": 32562,
  "[169Er+3]": 32217,
  "[169Er]": 32856,
  "[169Lu]": 32179,
  "[169Yb+3]": 32479,
  "[169Yb]": 33626,
  "[16CH2]": 33735,
  "[16CH3]": 34098,
  "[16C]": 33766,
  "[16N+1]": 33736,
  "[16NH1]": 33999,
  "[16NH2]": 32506,
  "[16NH3]": 34625,
  "[16N]": 34700,
  "[16O-1]": 34996,
  "[16OH1-1]": 32619,
  "[16OH1]": 32324,
  "[16OH2]": 32467,
  "[16O]": 34589,
  "[170Er]": 33299,
  "[170Hf]": 33779,
  "[170Lu]": 33105,
  "[170Tm+3]": 33948,
  "[170Tm]": 34924,
  "[170Yb]": 34152,
  "[171Er]": 33537,
  "[171Lu]": 32915,
  "[171Tm]": 32207,
  "[171Yb]": 33849,
  "[172Er]": 33577,
  "[172Hf]": 32576,
  "[172Lu]": 34434,
  "[172Ta]": 32387,
  "[172Tm]": 33733,
  "[172Yb]": 33530,
  "[173Hf]": 33500,
  "[173Lu]": 33694,
  "[173Ta]": 33009,
  "[173Tm]": 33392,
  "[173Yb]": 32482,
  "[174Hf+4]": 34476,
  "[174Hf]": 32586,
  "[174Lu]": 33410,
  "[174Ta]": 34863,
  "[174Yb]": 34915,
  "[175Hf]": 32829,
  "[175Ta]": 32995,
  "[175Tm]": 34990,
  "[175Yb+3]": 32131,
  "[175Yb]": 34377,
  "[176Hf]": 34707,
  "[176Lu]": 34710,
  "[176Ta]": 32318,
  "[176W]": 34888,
  "[176Yb]": 33462,
  "[177Hf]": 34381,
  "[177Lu+3]": 34050,
  "[177Lu]": 34709,
  "[177Re]": 35031,
  "[177Ta]": 32462,
  "[177W]": 33609,
  "[177Yb]": 33195,
  "[178Hf]": 33844,
  "[178Lu]": 33576,
  "[178Re]": 34223,
  "[178Ta]": 33913,
  "[178W]": 34805,
  "[178Yb]": 33175,
  "[179Hf]": 33149,
  "[179Lu]": 34928,
  "[179Ta]": 32893,
  "[179W]": 34893,
  "[17B]": 33100,
  "[17CH1]": 34950,
  "[17C]": 33559,
  "[17FH1]": 34933,
  "[17F]": 32270,
  "[17NH1]": 34113,
  "[17NH3]": 33097,
  "[17NH4+1]": 35014,
  "[17O-1]": 33275,
  "[17OH1-1]": 34275,
  "[17OH1]": 33900,
  "[17OH2]": 34528,
  "[17O]": 34374,
  "[180Hf]": 35043,
  "[180Os]": 32734,
  "[180Re]": 33979,
  "[180Ta]": 34909,
  "[180W]": 32963,
  "[181Hf]": 33356,
  "[181Os]": 34043,
  "[181Re]": 34332,
  "[181Ta+2]": 33317,
  "[181Ta]": 32525,
  "[181W]": 33825,
  "[182Hf]": 33442,
  "[182Ir]": 33143,
  "[182Os]": 33016,
  "[182Re]": 32940,
  "[182Ta]": 33106,
  "[182W]": 32682,
  "[183Hf]": 34455,
  "[183Re]": 32268,
  "[183W]": 34899,
  "[184Hf]": 32916,
  "[184Ir]": 33781,
  "[184Os]": 32920,
  "[184Re]": 32258,
  "[184Ta]": 32132,
  "[184W]": 32229,
  "[185Ir]": 32483,
  "[185Os]": 34503,
  "[185Re]": 33214,
  "[185Ta]": 33411,
  "[185W]": 32651,
  "[186Ir]": 34578,
  "[186Lu]": 32470,
  "[186Os]": 32439,
  "[186Pt]": 32343,
  "[186Re]": 34313,
  "[186Ta]": 33320,
  "[186W]": 34459,
  "[187Ir]": 33273,
  "[187Os]": 33777,
  "[187Re]": 33347,
  "[187W]": 34005,
  "[188Ir]": 34300,
  "[188Os]": 34531,
  "[188Pt]": 34314,
  "[188Re]": 34810,
  "[188W]": 32541,
  "[189Ir]": 34978,
  "[189Os]": 33786,
  "[189Pt]": 33732,
  "[189Re]": 34190,
  "[18CH1]": 32430,
  "[18CH2]": 33536,
  "[18CH3]": 32301,
  "[18C]": 32471,
  "[18F-1]": 33863,
  "[18FH1]": 32809,
  "[18F]": 33906,
  "[18N]": 34276,
  "[18O-1]": 33890,
  "[18O-2]": 32213,
  "[18OH1-1]": 34766,
  "[18OH1]": 33092,
  "[18OH2]": 32202,
  "[18OH3+1]": 32911,
  "[18O]": 32871,
  "[190Ir]": 34360,
  "[190Os]": 34340,
  "[190Po]": 32684,
  "[191Ir]": 33207,
  "[191Os+4]": 34447,
  "[191Os]": 33954,
  "[191Po]": 32363,
  "[191Pt+2]": 32855,
  "[191Pt+4]": 33912,
  "[191Pt]": 34138,
  "[192Bi]": 33882,
  "[192Ir]": 33923,
  "[192Os]": 33620,
  "[192Po]": 32797,
  "[193Au]": 33122,
  "[193Hg]": 33222,
  "[193Ir]": 34750,
  "[193Os]": 33085,
  "[193Po]": 34971,
  "[193Pt+2]": 33454,
  "[193Pt+4]": 33573,
  "[193Pt]": 35017,
  "[194Au]": 33482,
  "[194Bi]": 34588,
  "[194Hg]": 32868,
  "[194Ir]": 33211,
  "[194Os]": 34029,
  "[194Pb]": 34462,
  "[194Po]": 32474,
  "[194Tl]": 33811,
  "[195Au]": 34614,
  "[195Hg]": 34532,
  "[195Ir]": 33466,
  "[195Pb]": 33381,
  "[195Po]": 34930,
  "[195Pt+2]": 32127,
  "[195Pt+4]": 33714,
  "[195Pt]": 32272,
  "[195Tl]": 34086,
  "[196Au]": 34111,
  "[196Bi]": 33198,
  "[196Pb]": 34077,
  "[196Po]": 33582,
  "[197Au]": 34302,
  "[197Hg+1]": 35012,
  "[197Hg+2]": 32514,
  "[197Hg]": 33887,
  "[197Pb]": 33307,
  "[197Po]": 32291,
  "[197Pt]": 34243,
  "[197Tl]": 33552,
  "[198Au+3]": 34672,
  "[198Au]": 32165,
  "[198Bi]": 34885,
  "[198Hg]": 34794,
  "[198Pb]": 34980,
  "[198Po]": 33534,
  "[198Tl]": 33710,
  "[199Au]": 33396,
  "[199Hg]": 33133,
  "[199Pb]": 34795,
  "[199Po]": 32156,
  "[199Pt]": 32548,
  "[199Tl+1]": 33723,
  "[199Tl]": 33802,
  "[19BH2]": 32334,
  "[19B]": 33677,
  "[19CH2]": 34763,
  "[19CH3]": 32397,
  "[19C]": 33648,
  "[19FH1]": 33118,
  "[19F]": 32250,
  "[19Ne]": 32501,
  "[19OH2]": 34296,
  "[19O]": 32606,
  "[1H+1]": 33520,
  "[1H-1]": 33331,
  "[1HH1]": 34174,
  "[1H]": 33293,
  "[200Au]": 34755,
  "[200Bi]": 32898,
  "[200Hg]": 34889,
  "[200Pb]": 33952,
  "[200Po]": 33866,
  "[200Pt]": 33579,
  "[200Tl]": 33340,
  "[201Au]": 33683,
  "[201Bi]": 32947,
  "[201Hg]": 33789,
  "[201Pb]": 33880,
  "[201Po]": 33494,
  "[201Tl+1]": 34780,
  "[201Tl]": 33659,
  "[202Bi]": 32191,
  "[202Hg]": 33348,
  "[202Pb]": 33064,
  "[202Po]": 34520,
  "[202Tl]": 34568,
  "[203Bi]": 33226,
  "[203Hg+1]": 32661,
  "[203Hg+2]": 34641,
  "[203Hg]": 33360,
  "[203Pb+2]": 33550,
  "[203PbH1]": 33833,
  "[203Pb]": 32429,
  "[203Po]": 34853,
  "[203Tl+1]": 33138,
  "[203Tl]": 32351,
  "[204Hg+1]": 33453,
  "[204Hg]": 34690,
  "[204Pb]": 34441,
  "[204Po]": 33488,
  "[204Tl]": 32836,
  "[205Bi+3]": 32566,
  "[205Bi]": 34265,
  "[205Pb]": 33418,
  "[205Po]": 34443,
  "[205Tl]": 34219,
  "[206Bi]": 33261,
  "[206Pb]": 32416,
  "[206Po]": 35037,
  "[206Tl]": 32645,
  "[207At]": 33014,
  "[207Bi]": 32362,
  "[207Pb]": 34733,
  "[207Po]": 34483,
  "[207Tl]": 33077,
  "[208Bi]": 32161,
  "[208Pb]": 32741,
  "[208Po]": 34109,
  "[208Tl+1]": 34082,
  "[208Tl]": 32547,
  "[209BiH3]": 34320,
  "[209Bi]": 33555,
  "[209Pb]": 34622,
  "[209Po]": 34353,
  "[209Tl]": 32736,
  "[20CH1]": 34323,
  "[20CH2]": 32425,
  "[20CH3]": 34369,
  "[20C]": 34587,
  "[20Ne]": 34280,
  "[20OH1]": 32311,
  "[210At]": 33407,
  "[210BiH3]": 33123,
  "[210Bi]": 33260,
  "[210Pb]": 32814,
  "[210PoH2]": 34926,
  "[210Po]": 34507,
  "[210Tl]": 33820,
  "[211At]": 33932,
  "[211Bi]": 32218,
  "[211Pb]": 34713,
  "[211Po]": 32693,
  "[211Rn]": 33399,
  "[212Bi]": 34192,
  "[212Pb+2]": 32587,
  "[212PbH2]": 34406,
  "[212Pb]": 32631,
  "[212Ra]": 34269,
  "[213Bi+3]": 33349,
  "[213BiH1]": 32864,
  "[213Bi]": 33947,
  "[213Pb]": 33516,
  "[214Bi]": 34544,
  "[214Pb]": 33096,
  "[215Po]": 32842,
  "[216Bi]": 34494,
  "[216Po]": 34246,
  "[217At]": 33974,
  "[217Bi]": 32825,
  "[217Po]": 34708,
  "[218AtH1]": 32765,
  "[218At]": 33616,
  "[218Pb]": 33960,
  "[218Po]": 34116,
  "[218Rn]": 33181,
  "[219Rn]": 33295,
  "[21NH3]": 32128,
  "[21Ne]": 33507,
  "[220Fr]": 32806,
  "[220Ra]": 32172,
  "[220Rn]": 32973,
  "[221Fr]": 32519,
  "[222Fr]": 32599,
  "[222Ra]": 34172,
  "[222Rn]": 33570,
  "[223Ac]": 33634,
  "[223Fr]": 34028,
  "[223Ra]": 34401,
  "[224Ac]": 32719,
  "[224Ra]": 32166,
  "[224Rn]": 34416,
  "[225Ac]": 33739,
  "[225Ra]": 32799,
  "[226Ac]": 34654,
  "[226Ra]": 32404,
  "[226Rn]": 32149,
  "[226Th]": 34747,
  "[227Ac]": 32936,
  "[227Pa]": 34014,
  "[227Ra]": 32932,
  "[227Th+4]": 34096,
  "[227Th]": 33365,
  "[228Ac]": 32703,
  "[228Pa]": 34155,
  "[228Ra]": 34545,
  "[228Rn]": 32697,
  "[228Th+4]": 32798,
  "[228Th]": 33304,
  "[229Rn]": 34949,
  "[229Th]": 33277,
  "[22CH2]": 34542,
  "[22CH3-1]": 32792,
  "[22CH3]": 33199,
  "[22CH4]": 34823,
  "[22NH1]": 34165,
  "[22Na+1]": 32704,
  "[22Na]": 34290,
  "[22Ne]": 33061,
  "[230Pa]": 34250,
  "[230Pu]": 33613,
  "[230Ra]": 34335,
  "[230Th]": 34493,
  "[230U]": 32961,
  "[231Pa]": 33158,
  "[231Th]": 32730,
  "[231U]": 33852,
  "[232Np]": 32124,
  "[232Pa]": 32275,
  "[232Th]": 32252,
  "[232U]": 32804,
  "[233Np]": 33001,
  "[233Pa]": 33722,
  "[233Ra]": 34052,
  "[233U+4]": 33067,
  "[233U]": 32517,
  "[234Np]": 33617,
  "[234Pa]": 32937,
  "[234Pu]": 33976,
  "[234Th]": 34060,
  "[234U]": 33492,
  "[235Np]": 34849,
  "[235Pu]": 33532,
  "[235U]": 33754,
  "[236Np]": 33762,
  "[236Pu]": 33715,
  "[236U]": 34349,
  "[237Am]": 34825,
  "[237Np]": 32569,
  "[237Pu]": 32754,
  "[237U]": 34699,
  "[238Am]": 33280,
  "[238Cm]": 32763,
  "[238Np]": 34015,
  "[238Pu]": 32638,
  "[238Th]": 32141,
  "[238U]": 34437,
  "[239Am]": 34549,
  "[239Np]": 32942,
  "[239Pu]": 32903,
  "[239Th]": 34463,
  "[239U]": 34017,
  "[23Na+1]": 33748,
  "[23Na]": 32858,
  "[240Am]": 34631,
  "[240Cm]": 32423,
  "[240Np]": 34658,
  "[240Pu]": 33881,
  "[240U]": 34288,
  "[241Am]": 33769,
  "[241Cm]": 34422,
  "[241Pu]": 32604,
  "[242Am]": 34169,
  "[242Cm]": 34104,
  "[242Pu]": 33427,
  "[243Am]": 33203,
  "[243Cm]": 34620,
  "[243Pu]": 32749,
  "[244Am]": 32623,
  "[244Cf]": 34228,
  "[244Cm]": 34533,
  "[244Pu]": 33653,
  "[245Am]": 34198,
  "[245Bk]": 34236,
  "[245Cm]": 34562,
  "[245Pu]": 32724,
  "[246Am]": 32472,
  "[246Bk]": 33985,
  "[246Cf]": 33197,
  "[246Cm]": 34413,
  "[246Pu]": 32201,
  "[247Bk]": 32918,
  "[247Cm]": 33757,
  "[248Am]": 34626,
  "[248Cf]": 34597,
  "[248Cm]": 32193,
  "[249Bk]": 32424,
  "[249Cf]": 34776,
  "[249Cm]": 32726,
  "[24Mg]": 32603,
  "[24Na+1]": 34976,
  "[24Na]": 33177,
  "[250Bk]": 34061,
  "[250Cf]": 33306,
  "[250Cm]": 32657,
  "[250Es]": 35034,
  "[251Cf]": 34173,
  "[251Es]": 34988,
  "[252Cf]": 33252,
  "[252Fm]": 34894,
  "[253Cf]": 33002,
  "[253Es]": 33005,
  "[253Fm]": 32154,
  "[254Cf]": 33434,
  "[254Es]": 32820,
  "[254Fm]": 32469,
  "[255Fm]": 34301,
  "[257Fm]": 33511,
  "[257Md]": 34663,
  "[258Md]": 32971,
  "[25Mg+2]": 33711,
  "[25Mg]": 32698,
  "[26Al]": 34147,
  "[26Mg]": 33357,
  "[27Al+3]": 33745,
  "[27Al]": 34221,
  "[27Mg]": 32565,
  "[28Al]": 33249,
  "[28Mg+2]": 34012,
  "[28Mg]": 34938,
  "[28SiH3]": 33685,
  "[28Si]": 33190,
  "[29Al]": 34552,
  "[29Si]": 32564,
  "[2H+1]": 32579,
  "[2H-1]": 32274,
  "[2HH1]": 32899,
  "[2H]": 34868,
  "[30PH3]": 32636,
  "[30S]": 34513,
  "[30Si]": 32444,
  "[31P-3]": 34484,
  "[31PH1]": 32336,
  "[31PH3]": 32801,
  "[31P]": 32507,
  "[31S]": 34995,
  "[31Si]": 34194,
  "[32ClH1]": 33424,
  "[32Cl]": 32330,
  "[32P+1]": 33326,
  "[32PH1]": 34634,
  "[32PH2]": 32750,
  "[32PH3]": 32926,
  "[32P]": 34873,
  "[32SH1]": 34670,
  "[32SH2]": 34524,
  "[32S]": 32654,
  "[32Si]": 34059,
  "[33ClH1]": 32299,
  "[33PH1]": 32843,
  "[33PH3]": 32323,
  "[33P]": 33941,
  "[33SH1]": 34674,
  "[33SH2]": 32618,
  "[33S]": 32528,
  "[34Cl-1]": 33163,
  "[34ClH1]": 34508,
  "[34S-1]": 34253,
  "[34S-2]": 32419,
  "[34SH1]": 34758,
  "[34SH2]": 34749,
  "[34S]": 34921,
  "[35Cl-1]": 32327,
  "[35ClH1]": 32571,
  "[35Cl]": 32854,
  "[35P]": 32286,
  "[35S-1]": 33456,
  "[35S-2]": 34001,
  "[35SH1]": 32909,
  "[35SH2]": 34501,
  "[35S]": 35018,
  "[36Ar]": 32455,
  "[36Cl-1]": 34307,
  "[36ClH1]": 33814,
  "[36Cl]": 33760,
  "[36SH1]": 34123,
  "[36SH2]": 32395,
  "[36S]": 34919,
  "[37Ar]": 33856,
  "[37Cl-1]": 34698,
  "[37ClH1]": 34095,
  "[37Cl]": 33780,
  "[37SH2]": 32962,
  "[37S]": 33182,
  "[38Ar]": 32859,
  "[38Cl-1]": 33059,
  "[38ClH1]": 34673,
  "[38Cl]": 34324,
  "[38K+1]": 33884,
  "[38K]": 34010,
  "[38PH1]": 34676,
  "[38PH3]": 34179,
  "[38SH2]": 33679,
  "[38S]": 33919,
  "[39Ar]": 33352,
  "[39ClH1]": 32293,
  "[39K+1]": 33377,
  "[39K]": 34105,
  "[3H+1]": 32484,
  "[3H-1]": 34094,
  "[3HH1]": 32616,
  "[3H]": 32983,
  "[3He]": 33807,
  "[40Ar]": 34570,
  "[40Ca]": 32122,
  "[40K+1]": 33433,
  "[40K]": 34725,
  "[40PH1]": 33513,
  "[40PH3]": 33542,
  "[41Ar]": 34159,
  "[41Ca+2]": 33269,
  "[41Ca]": 34753,
  "[41K]": 34728,
  "[42Ca]": 32979,
  "[42K+1]": 33137,
  "[42K]": 34189,
  "[43Ca+2]": 34943,
  "[43Ca]": 32862,
  "[43K+1]": 32789,
  "[43K]": 33230,
  "[43Sc]": 34299,
  "[44Ca+2]": 33557,
  "[44Ca]": 34257,
  "[44K]": 34765,
  "[44Sc+3]": 32783,
  "[44Sc]": 32346,
  "[44Ti]": 32313,
  "[45Ca+2]": 33593,
  "[45Ca]": 32303,
  "[45K+1]": 34857,
  "[45K]": 33846,
  "[45Sc]": 32953,
  "[45Ti]": 34719,
  "[46Ca]": 32883,
  "[46Sc]": 32652,
  "[46Ti]": 32980,
  "[47Ca+2]": 32441,
  "[47Ca]": 34486,
  "[47Sc]": 33113,
  "[47Ti]": 32410,
  "[47V]": 32912,
  "[48Ca]": 33464,
  "[48Cr]": 33787,
  "[48Sc]": 34602,
  "[48Ti]": 34357,
  "[48V]": 32784,
  "[49Ca]": 32396,
  "[49Cr]": 34596,
  "[49Sc]": 35032,
  "[49Ti]": 32400,
  "[49V]": 33114,
  "[4He]": 33566,
  "[50Cr+3]": 32913,
  "[50Cr]": 33037,
  "[50Ti]": 34482,
  "[51Cr+3]": 34222,
  "[51Cr+6]": 34453,
  "[51Cr]": 33567,
  "[51Fe]": 33910,
  "[51Mn]": 33429,
  "[51Ti]": 33126,
  "[51V]": 34232,
  "[52Cr]": 32635,
  "[52Fe+3]": 33254,
  "[52Fe]": 32147,
  "[52Mn+2]": 35033,
  "[52Mn]": 35028,
  "[52Ti]": 35022,
  "[52V]": 33607,
  "[53Cr+6]": 35036,
  "[53Cr]": 33988,
  "[53Mn]": 33183,
  "[53Ni]": 32326,
  "[54Cr]": 33656,
  "[54Fe]": 35000,
  "[54Mn]": 33125,
  "[55Co]": 34496,
  "[55Fe+2]": 32708,
  "[55Fe+3]": 32546,
  "[55Fe]": 33415,
  "[55Mn]": 34803,
  "[56Co]": 33751,
  "[56Fe]": 34171,
  "[56Mn]": 34801,
  "[56Ni]": 35047,
  "[57Co+2]": 34860,
  "[57Co+3]": 35008,
  "[57Co]": 34816,
  "[57Fe+2]": 34115,
  "[57Fe]": 32846,
  "[57Mn]": 33503,
  "[57Ni]": 34399,
  "[58Co+2]": 33284,
  "[58Co+3]": 34874,
  "[58Co]": 32414,
  "[58Fe+2]": 34033,
  "[58Fe+3]": 33851,
  "[58Fe]": 35030,
  "[58Ni]": 32380,
  "[59Co+3]": 33448,
  "[59Co]": 33086,
  "[59Fe+2]": 34567,
  "[59Fe+3]": 33983,
  "[59Fe]": 34555,
  "[59Ni]": 33022,
  "[60Co+2]": 34448,
  "[60Co+3]": 32720,
  "[60Co]": 35015,
  "[60Cu]": 33219,
  "[60Fe]": 33720,
  "[60Ni+2]": 34941,
  "[60Ni]": 32762,
  "[61Co]": 32906,
  "[61Cu+1]": 33565,
  "[61Cu]": 34176,
  "[61Ni]": 33066,
  "[62Co]": 32361,
  "[62Cu+1]": 33794,
  "[62Cu+2]": 32157,
  "[62Cu]": 33373,
  "[62Ga]": 33980,
  "[62Ni]": 35050,
  "[62Zn+2]": 33805,
  "[62Zn]": 34402,
  "[63Cu]": 34702,
  "[63Ni+2]": 33840,
  "[63Ni]": 33490,
  "[63Zn]": 34044,
  "[64Cu+1]": 33969,
  "[64Cu+2]": 34769,
  "[64Cu]": 32574,
  "[64Ga]": 34382,
  "[64Ni]": 33920,
  "[64Zn+2]": 33597,
  "[64Zn]": 33335,
  "[65Cu+1]": 32533,
  "[65Cu+2]": 33839,
  "[65Cu]": 32178,
  "[65Ga]": 32611,
  "[65Ni]": 34411,
  "[65Zn+2]": 33933,
  "[65Zn]": 32552,
  "[66Cu]": 32148,
  "[66Ga+3]": 33595,
  "[66Ga]": 33485,
  "[66Ge]": 33083,
  "[66Ni]": 33397,
  "[66Zn+2]": 32821,
  "[66Zn]": 32886,
  "[67Cu+2]": 33865,
  "[67Cu]": 33239,
  "[67Ga+3]": 32739,
  "[67GaH3]": 34838,
  "[67Ga]": 34397,
  "[67Ge]": 32965,
  "[67Zn+2]": 33029,
  "[67Zn]": 34952,
  "[68Cu]": 34330,
  "[68Ga+3]": 33192,
  "[68GaH1]": 34937,
  "[68GaH3]": 34122,
  "[68Ga]": 32355,
  "[68Ge+4]": 34925,
  "[68Ge]": 33551,
  "[68Zn]": 33667,
  "[69As]": 33538,
  "[69Ga+3]": 32640,
  "[69Ga]": 32939,
  "[69Ge]": 32265,
  "[69Zn]": 32998,
  "[6He]": 34436,
  "[6Li+1]": 34141,
  "[6Li]": 34537,
  "[70As]": 33588,
  "[70Ga]": 34554,
  "[70Ge]": 32773,
  "[70Se]": 32869,
  "[70Zn+2]": 32282,
  "[70Zn]": 34473,
  "[71As]": 34832,
  "[71Ga]": 33838,
  "[71Ge]": 34429,
  "[71Se]": 32544,
  "[71Zn]": 32209,
  "[72As]": 32181,
  "[72Br-1]": 33338,
  "[72BrH1]": 35003,
  "[72Ga]": 33571,
  "[72Ge]": 32196,
  "[72Se]": 34905,
  "[72Zn]": 33828,
  "[73As]": 33263,
  "[73Ga]": 33816,
  "[73Ge]": 34831,
  "[73Se]": 33124,
  "[74As]": 32538,
  "[74Br-1]": 33134,
  "[74BrH1]": 33259,
  "[74Ge]": 34295,
  "[74Kr]": 32493,
  "[74Se]": 33334,
  "[75As+3]": 33548,
  "[75As+5]": 34263,
  "[75As]": 32812,
  "[75Br-1]": 33556,
  "[75BrH1]": 33956,
  "[75Br]": 34788,
  "[75Ge]": 33119,
  "[75SeH1]": 32892,
  "[75Se]": 32655,
  "[76As]": 33628,
  "[76Br-1]": 32931,
  "[76BrH1]": 33951,
  "[76Br]": 33047,
  "[76Ge]": 33076,
  "[76Kr]": 34078,
  "[76Se]": 34965,
  "[77As]": 32554,
  "[77Br-1]": 33241,
  "[77BrH1]": 35059,
  "[77Br]": 35016,
  "[77Ge]": 32381,
  "[77Kr]": 32420,
  "[77Se]": 34380,
  "[78As]": 34046,
  "[78BrH1]": 33398,
  "[78Ge]": 34711,
  "[78Kr]": 32495,
  "[78Se]": 34435,
  "[79Br-1]": 34820,
  "[79BrH1]": 33343,
  "[79Br]": 33121,
  "[79Kr]": 34605,
  "[79Rb+1]": 34572,
  "[79Rb]": 33112,
  "[79Se]": 33281,
  "[7Be]": 32296,
  "[7Li+1]": 33905,
  "[7Li]": 33017,
  "[80Br-1]": 32399,
  "[80BrH1]": 34850,
  "[80Br]": 34378,
  "[80Kr]": 34594,
  "[80Rb]": 34245,
  "[80Se]": 34957,
  "[80Sr]": 34635,
  "[81Br-1]": 33987,
  "[81BrH1]": 34932,
  "[81Br]": 34715,
  "[81Kr]": 33082,
  "[81Rb+1]": 34045,
  "[81Rb]": 33257,
  "[81Se]": 33117,
  "[81Sr]": 32134,
  "[82Br-1]": 33025,
  "[82BrH1]": 33379,
  "[82Br]": 33178,
  "[82Kr]": 32794,
  "[82Rb+1]": 33251,
  "[82Rb]": 33827,
  "[82Se+4]": 34442,
  "[82Se+6]": 33039,
  "[82Se-2]": 33953,
  "[82Se]": 34774,
  "[82Sr+2]": 33810,
  "[82Sr]": 34075,
  "[83BrH1]": 33650,
  "[83Kr]": 32329,
  "[83Rb+1]": 35044,
  "[83Rb]": 34841,
  "[83Se]": 33581,
  "[83Sr+2]": 32649,
  "[83Sr]": 34498,
  "[84BrH1]": 32543,
  "[84Kr]": 34226,
  "[84Rb]": 33428,
  "[84Sr]": 33053,
  "[85Br]": 33927,
  "[85Kr]": 32598,
  "[85Rb+1]": 33136,
  "[85Rb]": 34847,
  "[85Sr+2]": 32513,
  "[85Sr]": 34550,
  "[86Kr]": 34781,
  "[86Rb+1]": 33345,
  "[86Rb]": 33869,
  "[86Sr]": 32975,
  "[86Tc]": 33971,
  "[86Y+3]": 32212,
  "[86Y]": 33671,
  "[86Zr]": 32922,
  "[87Kr]": 33521,
  "[87Rb]": 34085,
  "[87Sr+2]": 32383,
  "[87Sr]": 34646,
  "[87Y]": 33272,
  "[88Kr]": 34181,
  "[88Nb]": 33436,
  "[88Rb+1]": 34121,
  "[88Rb]": 32224,
  "[88Sr+2]": 34817,
  "[88Sr]": 35054,
  "[88Y]": 32401,
  "[88Zr]": 34248,
  "[89Kr]": 34390,
  "[89Nb]": 34480,
  "[89Rb+1]": 33366,
  "[89Rb]": 34388,
  "[89Sr+2]": 33212,
  "[89Sr]": 33510,
  "[89Y+3]": 32480,
  "[89Y]": 32895,
  "[89Zr+3]": 32251,
  "[89Zr+4]": 34977,
  "[89Zr]": 34209,
  "[8BH2]": 32242,
  "[8B]": 34088,
  "[8He]": 32561,
  "[90Mo]": 32833,
  "[90Nb]": 33200,
  "[90Sr+2]": 33128,
  "[90Sr]": 34294,
  "[90Tc]": 33943,
  "[90Y+3]": 33438,
  "[90Y]": 33297,
  "[90Zr+4]": 33422,
  "[90Zr]": 33159,
  "[91Sr]": 33876,
  "[91Y+3]": 32665,
  "[91Y]": 32256,
  "[91Zr]": 32966,
  "[92Mo]": 32478,
  "[92Nb]": 32577,
  "[92Sr+2]": 33341,
  "[92Sr]": 32259,
  "[92Y]": 34371,
  "[92Zr]": 32328,
  "[93Mo]": 32418,
  "[93Nb]": 35052,
  "[93Tc]": 34428,
  "[93Y]": 32385,
  "[93Zr]": 34987,
  "[94Mo]": 34207,
  "[94Nb]": 32824,
  "[94Ru]": 33917,
  "[94Tc+7]": 34326,
  "[94Tc]": 32437,
  "[94Y]": 33857,
  "[94Zr+4]": 32243,
  "[94Zr]": 33229,
  "[95Mo]": 35021,
  "[95Nb]": 33107,
  "[95Ru]": 34951,
  "[95Tc]": 32504,
  "[95Y]": 34973,
  "[95Zr]": 33089,
  "[96Mo]": 32448,
  "[96Nb]": 33645,
  "[96Tc]": 34967,
  "[96Zr]": 33487,
  "[97Mo]": 34731,
  "[97Nb]": 32643,
  "[97Ru]": 32578,
  "[97Tc]": 33430,
  "[97Zr]": 33174,
  "[98Mo]": 32593,
  "[98Nb]": 34110,
  "[98Tc+4]": 32185,
  "[98Tc+5]": 34131,
  "[98Tc+7]": 34241,
  "[98Tc]": 34653,
  "[99Mo]": 33045,
  "[99Rh]": 33741,
  "[99Ru+2]": 33705,
  "[99Ru]": 34284,
  "[99Tc+4]": 32813,
  "[99Tc+5]": 32139,
  "[99Tc+6]": 34577,
  "[99Tc+7]": 33528,
  "[99Tc]": 32743,
  "[99Y+3]": 34262,
  "[99Y]": 33120,
  "[9Be]": 32722,
  "[9C-1]": 32231,
  "[9CH1]": 34678,
  "[9CH4]": 32497,
  "[9C]": 33084,
  "[9Li]": 33826,
  "[=100Tc+1]": 33991,
  "[=106Ru]": 34420,
  "[=10B]": 34396,
  "[=10CH1]": 34595,
  "[=11CH1]": 34419,
  "[=11CH2]": 33291,
  "[=11C]": 32219,
  "[=125Te]": 33419,
  "[=12CH1]": 32679,
  "[=12CH2]": 33166,
  "[=12C]": 34180,
  "[=13C-1]": 33170,
  "[=13CH1]": 32900,
  "[=13CH2]": 34118,
  "[=13C]": 32876,
  "[=13N]": 33330,
  "[=13O]": 32683,
  "[=14C-1]": 32406,
  "[=14CH1]": 33867,
  "[=14CH2]": 32934,
  "[=14C]": 32610,
  "[=14NH1]": 34737,
  "[=14N]": 33242,
  "[=14O]": 34740,
  "[=15CH1]": 34661,
  "[=15N+1]": 33606,
  "[=15N-1]": 33564,
  "[=15NH1+1]": 34166,
  "[=15NH1]": 34391,
  "[=15NH2+1]": 32977,
  "[=15N]": 33457,
  "[=15O]": 34649,
  "[=16N]": 32811,
  "[=16O]": 32358,
  "[=17O]": 33519,
  "[=188Re]": 33224,
  "[=18CH2]": 34856,
  "[=18C]": 33313,
  "[=18O+1]": 33171,
  "[=18O]": 32335,
  "[=19C]": 33740,
  "[=19O]": 32464,
  "[=20CH1]": 32319,
  "[=235U+2]": 34761,
  "[=238U]": 34490,
  "[=32P]": 32135,
  "[=32S]": 32422,
  "[=33S]": 34637,
  "[=34S]": 32476,
  "[=35S]": 33351,
  "[=64Zn]": 33057,
  "[=70Zn]": 33668,
  "[=76As]": 33140,
  "[=77Se]": 34274,
  "[=95Tc+4]": 32277,
  "[=99Tc+1]": 32955,
  "[=99Tc+2]": 32889,
  "[=99Tc+3]": 35035,
  "[=99Tc+4]": 33248,
  "[=99Tc+5]": 33817,
  "[=99Tc]": 34423,
  "[=9C]": 34907,
  "[=Ag]": 32553,
  "[=Al-1]": 32779,
  "[=AlH1]": 32233,
  "[=Al]": 32199,
  "[=As+1]": 33109,
  "[=AsH1]": 34947,
  "[=AsH2]": 33791,
  "[=AsH3]": 34966,
  "[=As]": 33116,
  "[=Au]": 34681,
  "[=B+1]": 34444,
  "[=B-1]": 33342,
  "[=BH0]": 34216,
  "[=BH1-1]": 34466,
  "[=BH2-1]": 32634,
  "[=B]": 33929,
  "[=Ba]": 33629,
  "[=Be]": 32642,
  "[=Bi+1]": 34267,
  "[=BiH1]": 33561,
  "[=Bi]": 34979,
  "[=BrH1]": 33638,
  "[=Br]": 34917,
  "[=Branch1]": 34525,
  "[=Branch2]": 34392,
  "[=Branch3]": 32145,
  "[=C+1]": 34521,
  "[=C-1]": 33243,
  "[=CH0]": 32503,
  "[=CH1+1]": 34636,
  "[=CH1-1]": 34445,
  "[=CH1]": 34386,
  "[=C]": 32951,
  "[=Ca]": 32740,
  "[=Cd]": 32570,
  "[=Ce]": 33421,
  "[=Cl]": 34956,
  "[=CoH1]": 32356,
  "[=Co]": 33961,
  "[=CrH2]": 32388,
  "[=Cr]": 34797,
  "[=Cu]": 32222,
  "[=Dy]": 32168,
  "[=Er]": 33235,
  "[=Eu]": 34242,
  "[=Fe+1]": 34319,
  "[=FeH1]": 32746,
  "[=Fe]": 33104,
  "[=GaH1]": 32325,
  "[=Ga]": 34027,
  "[=Gd]": 32489,
  "[=GeH1]": 33420,
  "[=GeH2]": 33726,
  "[=Ge]": 34696,
  "[=Hf+2]": 34983,
  "[=Hf]": 33728,
  "[=Hg]": 34898,
  "[=Ho]": 34408,
  "[=IH1]": 34231,
  "[=IH2]": 34738,
  "[=I]": 34591,
  "[=InH1]": 32278,
  "[=In]": 32946,
  "[=Ir]": 34404,
  "[=La]": 32529,
  "[=Lu]": 34009,
  "[=Mg]": 32386,
  "[=Mn-1]": 34665,
  "[=Mn]": 33864,
  "[=Mo+2]": 33385,
  "[=Mo+4]": 32140,
  "[=MoH2]": 34137,
  "[=Mo]": 32590,
  "[=N+1]": 34647,
  "[=N-1]": 34960,
  "[=NH0]": 32790,
  "[=NH1+1]": 34876,
  "[=NH2+1]": 32415,
  "[=N]": 34563,
  "[=Nb]": 34048,
  "[=Nd]": 33584,
  "[=NiH1]": 34716,
  "[=Ni]": 33401,
  "[=O+1]": 34939,
  "[=OH1+1]": 33602,
  "[=O]": 33302,
  "[=Os+2]": 33649,
  "[=OsH1]": 34721,
  "[=Os]": 34927,
  "[=P+1]": 34968,
  "[=P-1]": 32647,
  "[=P@@]": 34398,
  "[=P@]": 32241,
  "[=PH0]": 33797,
  "[=PH1+1]": 33465,
  "[=PH1]": 32608,
  "[=PH2+1]": 33949,
  "[=P]": 33575,
  "[=PbH2]": 34861,
  "[=Pb]": 32457,
  "[=Pd-3]": 34205,
  "[=Pd]": 33968,
  "[=Pr+1]": 34877,
  "[=Pr]": 32583,
  "[=Pt]": 34691,
  "[=Re+1]": 34279,
  "[=ReH1]": 34446,
  "[=Re]": 33630,
  "[=RhH1]": 33931,
  "[=Rh]": 34112,
  "[=Ring1]": 32498,
  "[=Ring2]": 35026,
  "[=Ring3]": 34767,
  "[=Ru+1]": 33875,
  "[=RuH1]": 34603,
  "[=RuH2]": 34619,
  "[=Ru]": 32872,
  "[=S+1]": 33403,
  "[=S-1]": 34904,
  "[=S@@]": 33981,
  "[=S@]": 33845,
  "[=SH0]": 32536,
  "[=SH1+1]": 33073,
  "[=SH1-1]": 34705,
  "[=S]": 32714,
  "[=Sb+1]": 33614,
  "[=SbH1]": 34632,
  "[=SbH2]": 32442,
  "[=SbH3]": 32453,
  "[=Sb]": 33888,
  "[=Sc]": 34821,
  "[=Se+1]": 34522,
  "[=SeH1]": 32997,
  "[=SeH2]": 35041,
  "[=Se]": 32709,
  "[=Si+1]": 33682,
  "[=Si+2]": 32180,
  "[=Si-1]": 32835,
  "[=Si-2]": 32203,
  "[=SiH1+1]": 34566,
  "[=SiH1-1]": 33778,
  "[=SiH1]": 33363,
  "[=SiH2]": 33681,
  "[=Si]": 33966,
  "[=Sm]": 34727,
  "[=SnH1]": 32490,
  "[=SnH2]": 34667,
  "[=Sn]": 34049,
  "[=Sr]": 33922,
  "[=TaH1]": 34108,
  "[=Ta]": 32352,
  "[=Tb]": 34128,
  "[=Tc+1]": 33563,
  "[=Tc+2]": 32706,
  "[=Tc+3]": 32458,
  "[=Tc+4]": 32345,
  "[=Tc+5]": 33038,
  "[=Tc]": 33894,
  "[=Te-1]": 34056,
  "[=TeH1]": 32266,
  "[=TeH2]": 32195,
  "[=Te]": 33708,
  "[=Th+2]": 33924,
  "[=Th]": 32456,
  "[=Ti+1]": 34862,
  "[=Ti+2]": 33531,
  "[=Ti]": 33196,
  "[=TlH1]": 35004,
  "[=Tl]": 33822,
  "[=Tm]": 33569,
  "[=U+2]": 34773,
  "[=U]": 32182,
  "[=V+2]": 34804,
  "[=VH1]": 32956,
  "[=V]": 32246,
  "[=W-1]": 32321,
  "[=WH1]": 32969,
  "[=WH2]": 33729,
  "[=WH4]": 32176,
  "[=W]": 32288,
  "[=XeH1]": 33701,
  "[=Xe]": 33271,
  "[=YH1]": 32596,
  "[=Y]": 33412,
  "[=Yb]": 33963,
  "[=Zn]": 33928,
  "[=Zr+2]": 34975,
  "[=ZrH2]": 34440,
  "[=Zr]": 32409,
  "[Ac]": 33830,
  "[Ag+1]": 34488,
  "[Ag-1]": 32279,
  "[AgH1]": 34145,
  "[Ag]": 33048,
  "[Al+1]": 34384,
  "[Al+2]": 33095,
  "[Al+3]": 34606,
  "[Al-1]": 33526,
  "[Al-2]": 33673,
  "[Al-3]": 32819,
  "[AlH1+1]": 32830,
  "[AlH1+2]": 33600,
  "[AlH1-1]": 32575,
  "[AlH1]": 32460,
  "[AlH2+1]": 33730,
  "[AlH2-1]": 34026,
  "[AlH2-2]": 34101,
  "[AlH2]": 34368,
  "[AlH3-1]": 32523,
  "[AlH3-3]": 32551,
  "[AlH3]": 33032,
  "[AlH4-1]": 33021,
  "[AlH5-2]": 32314,
  "[AlH6-3]": 34519,
  "[Al]": 33296,
  "[Am]": 33724,
  "[Ar]": 34354,
  "[As+1]": 33611,
  "[As+3]": 33378,
  "[As+5]": 33885,
  "[As-1]": 34158,
  "[As@@]": 34784,
  "[AsH1+1]": 34682,
  "[AsH1-1]": 34291,
  "[AsH1]": 32374,
  "[AsH2+1]": 34038,
  "[AsH2-1]": 33285,
  "[AsH2]": 32919,
  "[AsH3+1]": 33225,
  "[AsH3-1]": 34041,
  "[AsH3]": 33033,
  "[AsH4+1]": 33362,
  "[AsH4]": 33704,
  "[AsH5]": 33543,
  "[As]": 32304,
  "[AtH1]": 32845,
  "[At]": 34254,
  "[Au+1]": 33690,
  "[Au+3]": 33568,
  "[Au-1]": 33930,
  "[Au-3]": 32264,
  "[AuH1]": 34844,
  "[AuH3]": 32281,
  "[Au]": 32891,
  "[B+1]": 34840,
  "[B+2]": 33054,
  "[B-1]": 34418,
  "[B-2]": 32757,
  "[B@-1]": 34458,
  "[B@@-1]": 34984,
  "[B@@H1-1]": 33290,
  "[B@H1-1]": 34657,
  "[BH0]": 33256,
  "[BH1+1]": 33553,
  "[BH1-1]": 33737,
  "[BH1]": 32723,
  "[BH2+1]": 32747,
  "[BH2-1]": 33937,
  "[BH2]": 32770,
  "[BH3+1]": 33986,
  "[BH3-1]": 34722,
  "[BH4+1]": 33483,
  "[BH4-1]": 32405,
  "[B]": 33446,
  "[Ba+1]": 34196,
  "[Ba+2]": 34067,
  "[Ba]": 34546,
  "[Be+1]": 34908,
  "[Be+2]": 34134,
  "[Be]": 34901,
  "[Bh]": 34955,
  "[Bi+1]": 32987,
  "[Bi+2]": 32793,
  "[Bi+3]": 34792,
  "[Bi-1]": 32494,
  "[Bi-2]": 34325,
  "[BiH1+1]": 32688,
  "[BiH1]": 32805,
  "[BiH2+1]": 33221,
  "[BiH2+2]": 32347,
  "[BiH2]": 32344,
  "[BiH3]": 32260,
  "[BiH4-1]": 32658,
  "[BiH4]": 34472,
  "[BiH5]": 33078,
  "[Bi]": 33155,
  "[Bk]": 34339,
  "[Br+1]": 33647,
  "[Br+2]": 33709,
  "[Br+3]": 34334,
  "[Br-1]": 33274,
  "[BrH0]": 33798,
  "[BrH1+1]": 32463,
  "[BrH1]": 32815,
  "[BrH2+1]": 33402,
  "[Br]": 33586,
  "[Branch1]": 34107,
  "[Branch2]": 32896,
  "[Branch3]": 32443,
  "[C+1]": 34974,
  "[C-1]": 33346,
  "[C@@H1]": 33006,
  "[C@@]": 32137,
  "[C@H1]": 34366,
  "[C@]": 34502,
  "[CH0]": 34415,
  "[CH1+1]": 33889,
  "[CH1-1]": 32398,
  "[CH1]": 34478,
  "[CH2+1]": 34405,
  "[CH2-1]": 33895,
  "[CH2]": 32169,
  "[CH3+1]": 35056,
  "[CH3-1]": 34400,
  "[CH3]": 32828,
  "[C]": 33812,
  "[Ca+1]": 32393,
  "[Ca+2]": 34608,
  "[Ca-2]": 33700,
  "[Ca-4]": 33902,
  "[CaH2]": 33938,
  "[Ca]": 34599,
  "[Cd+2]": 33596,
  "[Cd-1]": 34741,
  "[Cd-2]": 33886,
  "[Cd]": 32844,
  "[Ce+3]": 34685,
  "[Ce+4]": 33314,
  "[CeH1]": 33185,
  "[CeH3]": 32600,
  "[Ce]": 33970,
  "[Cf]": 34819,
  "[Cl+1]": 32840,
  "[Cl+2]": 33276,
  "[Cl+3]": 32357,
  "[Cl-1]": 34342,
  "[Cl@-1]": 33843,
  "[Cl@@-1]": 33026,
  "[ClH0]": 32130,
  "[ClH1+1]": 32184,
  "[ClH1+2]": 33771,
  "[ClH1-1]": 33854,
  "[ClH1]": 34310,
  "[ClH2+1]": 33127,
  "[ClH2+2]": 32786,
  "[ClH3+2]": 32138,
  "[ClH3+3]": 34624,
  "[ClH4+3]": 34341,
  "[Cl]": 33336,
  "[Cm]": 33250,
  "[Co+1]": 33861,
  "[Co+2]": 32382,
  "[Co+3]": 32555,
  "[Co-1]": 32767,
  "[Co-2]": 32208,
  "[Co-3]": 34858,
  "[Co-4]": 33193,
  "[CoH1+1]": 34686,
  "[CoH1+2]": 32715,
  "[CoH1]": 34922,
  "[CoH2]": 33443,
  "[CoH3]": 32348,
  "[Co]": 32440,
  "[Cr+1]": 33328,
  "[Cr+2]": 34204,
  "[Cr+3]": 34350,
  "[Cr+4]": 33408,
  "[Cr+5]": 33499,
  "[Cr+6]": 32580,
  "[Cr-1]": 33088,
  "[Cr-2]": 33853,
  "[Cr-3]": 33907,
  "[CrH1+2]": 34492,
  "[CrH2]": 34286,
  "[Cr]": 33527,
  "[Cs+1]": 34548,
  "[Cs]": 34362,
  "[Cu+1]": 32531,
  "[Cu+2]": 34842,
  "[Cu-1]": 33264,
  "[Cu-2]": 33298,
  "[Cu-3]": 32163,
  "[Cu-4]": 32851,
  "[Cu-5]": 33071,
  "[CuH1+1]": 32192,
  "[CuH1]": 32377,
  "[CuH2-1]": 33841,
  "[CuH2]": 34881,
  "[Cu]": 32705,
  "[Db]": 33957,
  "[Dy+3]": 32972,
  "[Dy]": 34487,
  "[Er+3]": 32921,
  "[Er]": 33731,
  "[Es]": 33676,
  "[Eu+2]": 34736,
  "[Eu+3]": 34225,
  "[EuH2]": 32873,
  "[EuH3]": 33858,
  "[Eu]": 33725,
  "[F-1]": 34185,
  "[FH0]": 35025,
  "[FH1+1]": 33024,
  "[F]": 33893,
  "[Fe+1]": 34259,
  "[Fe+2]": 33132,
  "[Fe+3]": 32677,
  "[Fe+4]": 34787,
  "[Fe+5]": 34814,
  "[Fe+6]": 33672,
  "[Fe-1]": 34884,
  "[Fe-2]": 34745,
  "[Fe-3]": 34224,
  "[Fe-4]": 34786,
  "[FeH1]": 32294,
  "[FeH2]": 33364,
  "[FeH3]": 33383,
  "[FeH4-3]": 34233,
  "[FeH4]": 32403,
  "[FeH6-4]": 32668,
  "[FeH6]": 33641,
  "[Fe]": 33590,
  "[Fm]": 34811,
  "[Fr]": 32901,
  "[Ga+3]": 35046,
  "[Ga-1]": 34611,
  "[Ga-3]": 32614,
  "[GaH1-1]": 33612,
  "[GaH1]": 32431,
  "[GaH2]": 32760,
  "[GaH3]": 34986,
  "[GaH4-1]": 33387,
  "[Ga]": 33967,
  "[Gd+2]": 32663,
  "[Gd+3]": 33090,
  "[Gd]": 34813,
  "[Ge+4]": 34564,
  "[Ge-1]": 32353,
  "[Ge-2]": 32615,
  "[Ge@@H1]": 32678,
  "[Ge@@]": 34623,
  "[Ge@H1]": 32235,
  "[Ge@]": 32408,
  "[GeH1]": 32613,
  "[GeH2+1]": 33202,
  "[GeH2-1]": 32957,
  "[GeH2]": 34151,
  "[GeH3-1]": 34718,
  "[GeH3]": 32188,
  "[GeH4]": 33813,
  "[GeH5-1]": 34481,
  "[GeH6-2]": 34407,
  "[Ge]": 32225,
  "[H+1]": 34992,
  "[H-1]": 33459,
  "[HH1]": 34183,
  "[H]": 32756,
  "[He]": 34897,
  "[Hf+4]": 34890,
  "[Hf]": 33904,
  "[Hg+1]": 33246,
  "[Hg+2]": 33470,
  "[Hg-1]": 34255,
  "[Hg-2]": 34892,
  "[HgH1]": 33150,
  "[HgH2]": 33325,
  "[Hg]": 34714,
  "[Ho+3]": 32782,
  "[Ho]": 33540,
  "[Hs]": 34644,
  "[I+1]": 33716,
  "[I+2]": 33792,
  "[I+3]": 32159,
  "[I-1]": 33455,
  "[IH0]": 32486,
  "[IH1+1]": 32676,
  "[IH1]": 32215,
  "[IH2+1]": 32748,
  "[IH2]": 34187,
  "[I]": 32257,
  "[In+1]": 32428,
  "[In+3]": 32238,
  "[In-1]": 33809,
  "[InH1-1]": 33942,
  "[InH1]": 33176,
  "[InH2]": 33718,
  "[InH3]": 34970,
  "[InH4-1]": 33702,
  "[In]": 32254,
  "[Ir+1]": 33896,
  "[Ir+2]": 34878,
  "[Ir+3]": 34201,
  "[Ir-2]": 33042,
  "[Ir-3]": 32653,
  "[Ir-4]": 32332,
  "[IrH1+2]": 35042,
  "[IrH1]": 32981,
  "[IrH2]": 33541,
  "[IrH3]": 33615,
  "[IrH4]": 34097,
  "[Ir]": 33746,
  "[K+1]": 34032,
  "[KH1]": 33767,
  "[K]": 34114,
  "[KrH1]": 33208,
  "[Kr]": 32696,
  "[La+3]": 33467,
  "[LaH3]": 32624,
  "[La]": 34982,
  "[Li+1]": 33836,
  "[Li-1]": 32220,
  "[LiH1]": 34421,
  "[Li]": 33799,
  "[Lr]": 33547,
  "[Lu+3]": 33871,
  "[Lu]": 34346,
  "[Md]": 33749,
  "[Mg+1]": 33058,
  "[Mg+2]": 32248,
  "[MgH1]": 33244,
  "[MgH2]": 34367,
  "[Mg]": 32662,
  "[Mn+1]": 33655,
  "[Mn+2]": 34918,
  "[Mn+3]": 34129,
  "[Mn-2]": 34007,
  "[MnH1+1]": 33236,
  "[MnH1]": 32988,
  "[MnH2]": 32234,
  "[Mn]": 34193,
  "[Mo+1]": 34592,
  "[Mo+2]": 34247,
  "[Mo+3]": 35001,
  "[Mo+4]": 33675,
  "[Mo-1]": 34365,
  "[Mo-2]": 32681,
  "[Mo-3]": 33425,
  "[MoH1]": 32315,
  "[MoH2]": 32751,
  "[MoH3]": 33755,
  "[MoH4]": 34287,
  "[MoH5]": 33773,
  "[Mo]": 33686,
  "[Mt]": 34997,
  "[N+1]": 33939,
  "[N-1]": 32468,
  "[N@+1]": 34962,
  "[N@@+1]": 34752,
  "[N@@H1+1]": 32466,
  "[N@@]": 34828,
  "[N@H1+1]": 32521,
  "[N@]": 32189,
  "[NH0]": 32935,
  "[NH1+1]": 33916,
  "[NH1-1]": 34872,
  "[NH1]": 32295,
  "[NH2+1]": 34234,
  "[NH2-1]": 34512,
  "[NH2]": 34815,
  "[NH3+1]": 34936,
  "[NH4+1]": 33965,
  "[N]": 34523,
  "[Na+1]": 34777,
  "[NaH1]": 33804,
  "[Na]": 33665,
  "[Nb+2]": 33010,
  "[Nb+3]": 32532,
  "[Nb+5]": 33481,
  "[Nb-1]": 32206,
  "[Nb-2]": 33115,
  "[NbH2]": 34553,
  "[NbH3]": 32959,
  "[Nb]": 32759,
  "[Nd+3]": 33151,
  "[Nd]": 33669,
  "[Ne]": 34452,
  "[Ni+1]": 32710,
  "[Ni+2]": 32205,
  "[Ni+3]": 33925,
  "[Ni-1]": 34197,
  "[Ni-2]": 32287,
  "[Ni-3]": 32823,
  "[Ni-4]": 33388,
  "[NiH1+1]": 33450,
  "[NiH1]": 34802,
  "[NiH2+2]": 32280,
  "[NiH2]": 33523,
  "[Ni]": 33837,
  "[No]": 33209,
  "[Np]": 33891,
  "[O+1]": 33800,
  "[O-1]": 32162,
  "[O-2]": 34778,
  "[OH0]": 33855,
  "[OH1+1]": 34495,
  "[OH1-1]": 33934,
  "[OH1]": 34035,
  "[OH2+1]": 34070,
  "[OH3+1]": 33604,
  "[O]": 34575,
  "[Os+1]": 32888,
  "[Os+2]": 34742,
  "[Os+4]": 32834,
  "[Os+5]": 33868,
  "[Os+6]": 33493,
  "[Os+7]": 32492,
  "[Os+8]": 34687,
  "[Os-1]": 34136,
  "[Os-2]": 34080,
  "[Os-3]": 33452,
  "[OsH1-1]": 32938,
  "[OsH1]": 32952,
  "[OsH2]": 34426,
  "[OsH3]": 32690,
  "[OsH4]": 34517,
  "[OsH6]": 33234,
  "[Os]": 34333,
  "[P+1]": 34855,
  "[P-1]": 33860,
  "[P-2]": 34163,
  "[P-3]": 33394,
  "[P@+1]": 33572,
  "[P@@+1]": 33935,
  "[P@@H1+1]": 33859,
  "[P@@H1]": 34526,
  "[P@@]": 33587,
  "[P@H1+1]": 32766,
  "[P@H1]": 32673,
  "[P@]": 34852,
  "[PH0]": 34229,
  "[PH1+1]": 33525,
  "[PH1-1]": 33790,
  "[PH1-2]": 33926,
  "[PH1]": 32338,
  "[PH2+1]": 33146,
  "[PH2-1]": 34535,
  "[PH2]": 35061,
  "[PH3+1]": 32451,
  "[PH4+1]": 32151,
  "[P]": 34746,
  "[Pa]": 34023,
  "[Pb+2]": 34168,
  "[PbH1]": 33432,
  "[PbH2+2]": 33478,
  "[PbH2]": 34833,
  "[PbH3]": 34539,
  "[PbH4]": 34895,
  "[Pb]": 33087,
  "[Pd+1]": 32602,
  "[Pd+2]": 33309,
  "[Pd-1]": 32949,
  "[Pd-2]": 34449,
  "[Pd-3]": 34527,
  "[Pd-4]": 34652,
  "[PdH1+1]": 34945,
  "[PdH1]": 33382,
  "[PdH2]": 34202,
  "[Pd]": 33339,
  "[Pm]": 34584,
  "[Po@]": 32298,
